[
  {
    "id": 0,
    "name": "浦松優子 (うらまつ ゆうこ)",
    "instruments": [
      "ピアノ",
      "アコーディオン"
    ],
    "bio": "1000曲以上のリクエストにお応えして来た人間ジュークボックス。大分県立芸術緑丘高等学校卒業。武蔵野音楽大学ピアノ科卒業。ウィーン国立音楽大学留学。在学中から演奏活動を始め、数多くのアーティストと共演する。G8沖縄サミット前夜祭で演奏。ヤマハクラビノーバデモンストレーター、ホフブロイハウス、カンデラリア、バイルーディ、パウケ、などでハウスピアニストとして活動する。2010年ブルゴーニュのシャトードシャイイ記念式典にてブルゴーニュワインソングを奏でるただ1人の日本人として紹介される。2017年浅草オペラに出演。2019年ロシア大使館にて演奏。NHK朝の連続ドラマ「ひよっこ」、大河ドラマ「せごどん」にて、俳優にアコーディオン演奏指導、劇中曲を演奏。現在、豪華客船、学校公演など、幅広いジャンルで、ピアノ、アコーディオンの二刀流で演奏活動している。",
    "imgPath": "/images/uramatsu.jpg"
  },
  {
    "id": 1,
    "name": "堤 拓幸（つつみ ひろゆき)",
    "instruments": [
      "チューバ",
      "アルプホルン",
      "レッフェル"
    ],
    "bio": "東京生まれの湘南育ち。東京音楽大学音楽学部器楽科卒業（テューバ専攻）。様々な音楽現場での経験を元に、全国各地で演奏や指揮や指導を行っている。Brain Musicより「Tubium Dances」、Musica Redivivaより「A Flourish of Brass」をリリース他、シエナ・ウインド・オーケストラや東京吹奏楽団などのCDにも参加。また「関ジャニ∞」、「SEKAI NO OWARI」、映画「MARCHING -明日へ-」や各社CMで録音、編曲、撮影に協力するなど、ジャンルを問わず活動を続けている。\n1989年と90年に本場ミュンヘンのオクトーバーフェストに初の日本人メンバーとして出演して以来、アルプス・チロル地方の民族音楽を研究し演奏を続けている。",
    "imgPath": "/images/tsutsumi.jpg"
  },
  {
    "id": 2,
    "name": "村田秀文(むらた ひでふみ)",
    "instruments": [
      "トロンボーン",
      "アルプホルン",
      "レッフェル"
    ],
    "bio": "宮崎県生まれ。13 歳よりトロンボーンを始める。17 歳で南日本新聞音楽コンクールに入選する。東京コンセルヴァトアール尚美を首席で卒業し卒業演奏会出演。その後同校ディプロマコース修学、在学中ディプロマ・フレッシュコンサートに選出され、高評を博す。室内楽・ミュージカル・オーケストラなど活動の幅も広く、吹奏楽では東京佼成ウインドオーケストラを始めとして東芝EMI マスターピースシリーズやTADWindSymphony と参加したレコーディングも数多い。トロンボーンを河口安伯・伊藤 清・松本 煕。室内楽を稲川榮一、中川良平。吹奏楽指導法を小澤俊朗。指揮法を林紀人の各氏に師事。近年ではアルトトロンボーン・テナートロンボーン・バストロンボーンとマルチプレイヤーとして活躍中。後進の指導はもとより吹奏楽指導にも力を注いでいる。Ensemble VITA メンバー。1999 年よりロイヤルチェンバーオーケストラ団員　首席トロンボーン奏者。日本トロンボーン協会常任理事。桐朋学園芸術短期大学非常勤講師。NPO法人青森ジュニアウインドオーケストラ理事。",
    "imgPath": "/images/murata.jpg"
  },
  {
    "id": 3,
    "name": "森真奈美 (もり まなみ)",
    "instruments": [
      "歌手",
      "クーグロッケン"
   ],
    "bio": "晴れの国、岡山県出身。幼いころから歌うことが好きで、宝塚を目指し声楽、バレエ、ジャズダンスを始める。学んでいくうちに歌をさらに学びたいと感じるようになり、東京音楽大学へ進学、声楽演奏家コース卒業。卒業後は劇団四季にて研修の後、二期会オペラ研修所に入所。修了時に優勝を受賞。二期会本公演オペラ「パルジファル」花の乙女役でデビュー。「フィガロの結婚」スザンナ、「リゴレット」ジルダ、「ドン・パスクァーレ」ノリーナ等、数々のオペラヒロインとしてオペラ出演の他、持ち前のダンス力を生かし、オペレッタ「チャルダーシュの女王」シュタージ、「メリー・ウィドウ」ヴァランシエンヌ、ミュージカル「サウンド・オブ・ミュージック」マリア、「美女と野獣」ベル等を演じる。2023年8月19日(土)には府中の森芸術劇場ウィーンホールにて「椿姫」ヴィオレッタ役にて出演が決まっています。",
    "imgPath": "/images/mori.jpg"
  }
]
